Repository: kitknox/rootshell
Catalog: Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, es, fi, fr, he, hu, it, ja, ko, nb, nl, pl, pt_br, pt_pt, ro, sl, sv, uk, vi, zh_hans, zh_hant

source: Invalid relying party ID for SSH.
ar: معرّف الطرف المعتمِد غير صالح لـ SSH.
ca: Identificador de part de confiança no vàlid per a SSH.
cs: Neplatné ID spoléhající strany pro SSH.
da: Ugyldigt relying party-ID til SSH.
de: Ungültige Relying-Party-ID für SSH.
es: ID de parte de confianza no válido para SSH.
fi: Virheellinen luottavan osapuolen tunnus SSH:lle.
fr: Identifiant de partie de confiance non valide pour SSH.
he: מזהה צד סומך לא חוקי עבור SSH.
hu: Érvénytelen relying party azonosító az SSH-hoz.
it: ID della relying party non valido per SSH.
ja: SSH用のRelying Party IDが無効です。
ko: SSH에 대한 신뢰 당사자 ID가 잘못되었습니다.
nb: Ugyldig relying party-ID for SSH.
nl: Ongeldige relying party-ID voor SSH.
pl: Nieprawidłowy identyfikator relying party dla SSH.
pt_br: ID de relying party inválido para SSH.
pt_pt: ID de relying party inválido para SSH.
ro: ID de relying party nevalid pentru SSH.
sl: Neveljaven ID zanašajoče se stranke za SSH.
sv: Ogiltigt relying party-ID för SSH.
uk: Недійсний ідентифікатор довірчої сторони для SSH.
vi: ID relying party không hợp lệ cho SSH.
zh_hans: SSH 的依赖方 ID 无效。
zh_hant: SSH 的信賴方 ID 無效。

source: Invalid response from credential provider.
ar: استجابة غير صالحة من مزوّد بيانات الاعتماد.
ca: Resposta no vàlida del proveïdor de credencials.
cs: Neplatná odpověď od poskytovatele přihlašovacích údajů.
da: Ugyldigt svar fra udbyderen af legitimationsoplysninger.
de: Ungültige Antwort vom Anbieter der Anmeldedaten.
es: Respuesta no válida del proveedor de credenciales.
fi: Virheellinen vastaus tunnistetietojen tarjoajalta.
fr: Réponse non valide du fournisseur d'identifiants.
he: תגובה לא חוקית מספק פרטי הכניסה.
hu: Érvénytelen válasz a hitelesítőadat-szolgáltatótól.
it: Risposta non valida dal provider di credenziali.
ja: 資格情報プロバイダからの応答が無効です。
ko: 자격 증명 제공자의 응답이 잘못되었습니다.
nb: Ugyldig svar fra legitimasjonsleverandøren.
nl: Ongeldige reactie van de aanbieder van inloggegevens.
pl: Nieprawidłowa odpowiedź od dostawcy poświadczeń.
pt_br: Resposta inválida do provedor de credenciais.
pt_pt: Resposta inválida do fornecedor de credenciais.
ro: Răspuns nevalid de la furnizorul de credențiale.
sl: Neveljaven odziv ponudnika poverilnic.
sv: Ogiltigt svar från leverantören av inloggningsuppgifter.
uk: Недійсна відповідь від постачальника реєстраційних даних.
vi: Phản hồi không hợp lệ từ trình cung cấp thông tin xác thực.
zh_hans: 凭据提供程序返回的响应无效。
zh_hant: 憑證提供程式傳回的回應無效。

source: Invalid response from server
ar: استجابة غير صالحة من الخادم
ca: Resposta del servidor no vàlida
cs: Neplatná odpověď ze serveru
da: Ugyldigt svar fra serveren
de: Ungültige Antwort vom Server
es: Respuesta no válida del servidor
fi: Virheellinen vastaus palvelimelta
fr: Réponse du serveur non valide
he: תגובה לא חוקית מהשרת
hu: Érvénytelen válasz a szervertől
it: Risposta del server non valida
ja: サーバーからの応答が無効です
ko: 잘못된 서버 응답
nb: Ugyldig svar fra serveren
nl: Ongeldig antwoord van server
pl: Nieprawidłowa odpowiedź serwera
pt_br: Resposta inválida do servidor
pt_pt: Resposta inválida do servidor
ro: Răspuns nevalid de la server
sl: Neveljaven odgovor strežnika
sv: Ogiltigt svar från servern
uk: Недійсна відповідь від сервера
vi: Phản hồi không hợp lệ từ máy chủ
zh_hans: 服务器返回的响应无效
zh_hant: 伺服器回應無效

source: Invalid sk-ecdsa public key encoding.
ar: ترميز المفتاح العام sk-ecdsa غير صالح.
ca: Codificació de clau pública sk-ecdsa no vàlida.
cs: Neplatné kódování veřejného klíče sk-ecdsa.
da: Ugyldig kodning af offentlig sk-ecdsa-nøgle.
de: Ungültige Kodierung des öffentlichen sk-ecdsa-Schlüssels.
es: Codificación de clave pública sk-ecdsa no válida.
fi: Virheellinen sk-ecdsa-julkisen avaimen koodaus.
fr: Encodage de clé publique sk-ecdsa non valide.
he: קידוד לא חוקי של מפתח ציבורי sk-ecdsa.
hu: Érvénytelen sk-ecdsa nyilvános kulcs kódolás.
it: Codifica della chiave pubblica sk-ecdsa non valida.
ja: sk-ecdsa公開鍵のエンコーディングが無効です。
ko: sk-ecdsa 공개 키 인코딩이 잘못되었습니다.
nb: Ugyldig koding av offentlig sk-ecdsa-nøkkel.
nl: Ongeldige codering van sk-ecdsa-publieke sleutel.
pl: Nieprawidłowe kodowanie klucza publicznego sk-ecdsa.
pt_br: Codificação de chave pública sk-ecdsa inválida.
pt_pt: Codificação de chave pública sk-ecdsa inválida.
ro: Codificare nevalidă a cheii publice sk-ecdsa.
sl: Neveljavno kodiranje javnega ključa sk-ecdsa.
sv: Ogiltig kodning av publik sk-ecdsa-nyckel.
uk: Недійсне кодування відкритого ключа sk-ecdsa.
vi: Mã hóa khóa công khai sk-ecdsa không hợp lệ.
zh_hans: sk-ecdsa 公钥编码无效。
zh_hant: sk-ecdsa 公鑰編碼無效。

source: Invalid URL format. Example: http://localhost:8000/v1
ar: صيغة URL غير صالحة. مثال: http://localhost:8000/v1
ca: Format d'URL no vàlid. Exemple: http://localhost:8000/v1
cs: Neplatný formát URL. Příklad: http://localhost:8000/v1
da: Ugyldigt URL-format. Eksempel: http://localhost:8000/v1
de: Ungültiges URL-Format. Beispiel: http://localhost:8000/v1
es: Formato de URL no válido. Ejemplo: http://localhost:8000/v1
fi: Virheellinen URL-muoto. Esimerkki: http://localhost:8000/v1
fr: Format d'URL invalide. Exemple : http://localhost:8000/v1
he: תבנית URL לא חוקית. דוגמה: http://localhost:8000/v1
hu: Érvénytelen URL formátum. Példa: http://localhost:8000/v1
it: Formato URL non valido. Esempio: http://localhost:8000/v1
ja: 無効なURL形式です。例: http://localhost:8000/v1
ko: 잘못된 URL 형식입니다. 예: http://localhost:8000/v1
nb: Ugyldig URL-format. Eksempel: http://localhost:8000/v1
nl: Ongeldig URL-formaat. Voorbeeld: http://localhost:8000/v1
pl: Nieprawidłowy format URL. Przykład: http://localhost:8000/v1
pt_br: Formato de URL inválido. Exemplo: http://localhost:8000/v1
pt_pt: Formato de URL inválido. Exemplo: http://localhost:8000/v1
ro: Format URL invalid. Exemplu: http://localhost:8000/v1
sl: Neveljavna oblika URL-ja. Primer: http://localhost:8000/v1
sv: Ogiltigt URL-format. Exempel: http://localhost:8000/v1
uk: Невірний формат URL. Приклад: http://localhost:8000/v1
vi: Định dạng URL không hợp lệ. Ví dụ: http://localhost:8000/v1
zh_hans: URL 格式无效。示例：http://localhost:8000/v1
zh_hant: URL 格式無效。範例：http://localhost:8000/v1

source: Invert Colors
ar: عكس الألوان
ca: Invertir colors
cs: Invertovat barvy
da: Inverter farver
de: Farben umkehren
es: Invertir colores
fi: Käännä värit
fr: Inverser les couleurs
he: היפוך צבעים
hu: Színek invertálása
it: Inverti colori
ja: 色を反転
ko: 색상 반전
nb: Inverter farger
nl: Kleuren omkeren
pl: Odwróć kolory
pt_br: Inverter cores
pt_pt: Inverter cores
ro: Inversează culorile
sl: Obrni barve
sv: Invertera färger
uk: Інвертувати кольори
vi: Đảo màu
zh_hans: 反转颜色
zh_hant: 反轉顏色

source: Invocations are routed through this region. Some Anthropic models require cross-region inference profiles, which the app handles automatically.
ar: تُوجَّه الاستدعاءات عبر هذه المنطقة. تتطلب بعض نماذج Anthropic ملفات تعريف استدلال عبر المناطق، ويتولى التطبيق ذلك تلقائيًا.
ca: Les invocacions es dirigeixen a través d'aquesta regió. Alguns models d'Anthropic necessiten perfils d'inferència entre regions, que l'app gestiona automàticament.
cs: Volání jsou směrována přes tuto oblast. Některé modely Anthropic vyžadují profily inference napříč oblastmi, o které se aplikace stará automaticky.
da: Kald sendes via denne region. Nogle Anthropic-modeller kræver inferensprofiler på tværs af regioner, hvilket appen håndterer automatisk.
de: Aufrufe werden über diese Region geleitet. Einige Anthropic-Modelle erfordern regionsübergreifende Inferenzprofile, die die App automatisch verwaltet.
es: Las invocaciones se enrutan a través de esta región. Algunos modelos de Anthropic requieren perfiles de inferencia entre regiones, que la app gestiona automáticamente.
fi: Kutsut reititetään tämän alueen kautta. Jotkin Anthropicin mallit vaativat aluerajat ylittäviä päättelyprofiileja, jotka sovellus hoitaa automaattisesti.
fr: Les appels sont acheminés via cette région. Certains modèles Anthropic nécessitent des profils d'inférence inter-régions, que l'app gère automatiquement.
he: ההפעלות מנותבות דרך אזור זה. חלק ממודלי Anthropic דורשים פרופילי הסקה חוצי-אזורים, והאפליקציה מטפלת בכך אוטומטית.
hu: A meghívások ezen a régión át irányulnak. Egyes Anthropic-modellek régiókon átnyúló következtetési profilokat igényelnek, amelyeket az alkalmazás automatikusan kezel.
it: Le invocazioni sono instradate attraverso questa regione. Alcuni modelli Anthropic richiedono profili di inferenza tra regioni, gestiti automaticamente dall'app.
ja: 呼び出しはこのリージョン経由でルーティングされます。一部のAnthropicモデルはクロスリージョン推論プロファイルが必要ですが、アプリが自動的に処理します。
ko: 호출은 이 리전을 통해 라우팅됩니다. 일부 Anthropic 모델은 리전 간 추론 프로필이 필요하며, 앱이 자동으로 처리합니다.
nb: Kall rutes gjennom denne regionen. Noen Anthropic-modeller krever inferensprofiler på tvers av regioner, noe appen håndterer automatisk.
nl: Aanroepen worden via deze regio geleid. Sommige Anthropic-modellen vereisen inferentieprofielen voor meerdere regio's, die de app automatisch afhandelt.
pl: Wywołania są kierowane przez ten region. Niektóre modele Anthropic wymagają międzyregionalnych profili wnioskowania, którymi aplikacja zajmuje się automatycznie.
pt_br: As invocações são roteadas por esta região. Alguns modelos da Anthropic exigem perfis de inferência entre regiões, que o app gerencia automaticamente.
pt_pt: As invocações são encaminhadas por esta região. Alguns modelos da Anthropic exigem perfis de inferência entre regiões, que a aplicação trata automaticamente.
ro: Invocările sunt direcționate prin această regiune. Unele modele Anthropic necesită profiluri de inferență între regiuni, gestionate automat de aplicație.
sl: Klici se usmerjajo prek te regije. Nekateri modeli Anthropic potrebujejo medregijske profile sklepanja, kar aplikacija obravnava samodejno.
sv: Anrop dirigeras via den här regionen. Vissa Anthropic-modeller kräver slutledningsprofiler för flera regioner, vilket appen hanterar automatiskt.
uk: Виклики маршрутизуються через цей регіон. Деякі моделі Anthropic потребують міжрегіональних профілів виведення, які застосунок опрацьовує автоматично.
vi: Các lệnh gọi được định tuyến qua khu vực này. Một số mô hình Anthropic yêu cầu hồ sơ suy luận liên khu vực, và ứng dụng sẽ tự xử lý.
zh_hans: 调用通过此区域路由。部分 Anthropic 模型需要跨区域推理配置文件，应用会自动处理。
zh_hant: 呼叫會經由此區域路由。部分 Anthropic 模型需要跨區域推論設定檔，App 會自動處理。

source: iOS suspends apps in the background, which stops SSH port forwards. Enable Auto Location to keep connections alive when you switch apps.
ar: يقوم iOS بتعليق التطبيقات في الخلفية، مما يوقف إعادة توجيه منافذ SSH. قم بتفعيل الموقع التلقائي للحفاظ على الاتصالات نشطة عند التبديل بين التطبيقات.
ca: iOS suspèn les apps en segon pla, la qual cosa atura les redireccions de ports SSH. Activa la ubicació automàtica per mantenir les connexions actives quan canvies d'app.
cs: iOS pozastavuje aplikace na pozadí, což zastaví přesměrování SSH portů. Povolte automatickou polohu, aby připojení zůstala aktivní při přepínání aplikací.
da: iOS suspenderer apps i baggrunden, hvilket stopper SSH-portviderestillinger. Aktivér automatisk placering for at holde forbindelser aktive, når du skifter app.
de: iOS setzt Apps im Hintergrund aus, wodurch SSH-Portweiterleitungen unterbrochen werden. Aktiviere den automatischen Standort, um Verbindungen beim App-Wechsel aufrechtzuerhalten.
es: iOS suspende las apps en segundo plano, lo que detiene los reenvíos de puertos SSH. Activa la ubicación automática para mantener las conexiones activas cuando cambias de app.
fi: iOS keskeyttää sovellukset taustalla, mikä pysäyttää SSH-porttiohjaukset. Ota automaattinen sijainti käyttöön pitääksesi yhteydet aktiivisina, kun vaihdat sovellusta.
fr: iOS suspend les apps en arrière-plan, ce qui interrompt les redirections de ports SSH. Activez la localisation automatique pour maintenir les connexions actives lorsque vous changez d'app.
he: iOS משהה אפליקציות ברקע, מה שמפסיק העברות יציאות SSH. הפעל מיקום אוטומטי כדי לשמור על חיבורים פעילים כשאתה מחליף אפליקציות.
hu: Az iOS felfüggeszti az alkalmazásokat a háttérben, ami leállítja az SSH-porttovábbításokat. Engedélyezze az automatikus helymegállapítást, hogy a kapcsolatok aktívak maradjanak alkalmazásváltáskor.
it: iOS sospende le app in background, interrompendo gli inoltri di porta SSH. Attiva la posizione automatica per mantenere le connessioni attive quando cambi app.
ja: iOSはバックグラウンドのアプリを一時停止するため、SSHポートフォワードが停止します。アプリを切り替えても接続を維持するには、自動位置情報を有効にしてください。
ko: iOS는 백그라운드에서 앱을 일시 중지하여 SSH 포트 포워드가 중단됩니다. 앱을 전환할 때 연결을 유지하려면 자동 위치를 활성화하세요.
nb: iOS suspenderer apper i bakgrunnen, noe som stopper SSH-portvideresendinger. Aktiver automatisk posisjon for å holde tilkoblinger aktive når du bytter app.
nl: iOS onderbreekt apps op de achtergrond, waardoor SSH-poortweiterleidingen stoppen. Schakel Automatische locatie in om verbindingen actief te houden wanneer je van app wisselt.
pl: iOS wstrzymuje aplikacje w tle, co zatrzymuje przekierowania portów SSH. Włącz automatyczną lokalizację, aby połączenia pozostawały aktywne po przełączeniu aplikacji.
pt_br: O iOS suspende apps em segundo plano, o que interrompe redirecionamentos de porta SSH. Ative a Localização Automática para manter as conexões ativas ao alternar entre apps.
pt_pt: O iOS suspende apps em segundo plano, o que interrompe reencaminhamentos de porta SSH. Ative a Localização Automática para manter as ligações ativas ao alternar entre apps.
ro: iOS suspendă aplicațiile în fundal, ceea ce oprește redirecționările de porturi SSH. Activați Localizarea automată pentru a menține conexiunile active când comutați între aplicații.
sl: iOS zaustavi aplikacije v ozadju, kar ustavi posredovanje vrat SSH. Omogočite samodejno lokacijo, da povezave ostanejo aktivne, ko preklapljate med aplikacijami.
sv: iOS pausar appar i bakgrunden, vilket stoppar SSH-portvidarebefordringar. Aktivera automatisk plats för att hålla anslutningar aktiva när du byter app.
uk: iOS призупиняє застосунки у фоновому режимі, що зупиняє переспрямування портів SSH. Увімкніть автоматичне розташування, щоб з’єднання залишалися активними при перемиканні між застосунками.
vi: iOS tạm ngưng ứng dụng ở nền, điều này dừng chuyển tiếp cổng SSH. Bật Vị trí tự động để giữ kết nối hoạt động khi bạn chuyển đổi ứng dụng.
zh_hans: iOS 会在后台挂起应用，导致 SSH 端口转发停止。启用自动定位可在切换应用时保持连接。
zh_hant: iOS 會在背景暫停 App，導致 SSH 連接埠轉送中斷。啟用自動定位以在切換 App 時維持連線。

source: IP Address (e.g., 8.8.8.8)
ar: عنوان IP (مثال: 8.8.8.8)
ca: Adreça IP (p. ex., 8.8.8.8)
cs: IP adresa (např. 8.8.8.8)
da: IP-adresse (f.eks. 8.8.8.8)
de: IP-Adresse (z. B. 8.8.8.8)
es: Dirección IP (ej., 8.8.8.8)
fi: IP-osoite (esim. 8.8.8.8)
fr: Adresse IP (p. ex. 8.8.8.8)
he: כתובת IP (לדוגמה, 8.8.8.8)
hu: IP cím (pl. 8.8.8.8)
it: Indirizzo IP (es. 8.8.8.8)
ja: IPアドレス（例: 8.8.8.8）
ko: IP 주소 (예: 8.8.8.8)
nb: IP-adresse (f.eks. 8.8.8.8)
nl: IP-adres (bijv. 8.8.8.8)
pl: Adres IP (np. 8.8.8.8)
pt_br: Endereço IP (ex.: 8.8.8.8)
pt_pt: Endereço IP (ex.: 8.8.8.8)
ro: Adresă IP (de ex., 8.8.8.8)
sl: IP-naslov (npr. 8.8.8.8)
sv: IP-adress (t.ex. 8.8.8.8)
uk: IP-адреса (напр., 8.8.8.8)
vi: Địa chỉ IP (ví dụ: 8.8.8.8)
zh_hans: IP 地址（例如 8.8.8.8）
zh_hant: IP 位址（例如 8.8.8.8）

source: IP Geolocation
ar: تحديد الموقع الجغرافي لـ IP
ca: Geolocalització IP
cs: Geolokace IP
da: IP-geolokalisering
de: IP-Geolokalisierung
es: Geolocalización IP
fi: IP-paikannus
fr: Géolocalisation IP
he: מיקום גיאוגרפי של IP
hu: IP geolokáció
it: Geolocalizzazione IP
ja: IPジオロケーション
ko: IP 지오로케이션
nb: IP-geolokalisering
nl: IP-geolocatie
pl: Geolokalizacja IP
pt_br: Geolocalização de IP
pt_pt: Geolocalização de IP
ro: Geolocalizare IP
sl: Geolokacija IP
sv: IP-geolokalisering
uk: Геолокація IP
vi: Định vị địa lý IP
zh_hans: IP 地理位置
zh_hant: IP 地理位置

source: IPv6 with port
ar: IPv6 مع منفذ
ca: IPv6 amb port
cs: IPv6 s portem
da: IPv6 med port
de: IPv6 mit Port
es: IPv6 con puerto
fi: IPv6 portilla
fr: IPv6 avec port
he: IPv6 עם יציאה
hu: IPv6 porttal
it: IPv6 con porta
ja: IPv6 ポート指定
ko: IPv6 포트 지정
nb: IPv6 med port
nl: IPv6 met poort
pl: IPv6 z portem
pt_br: IPv6 com porta
pt_pt: IPv6 com porta
ro: IPv6 cu port
sl: IPv6 z vrati
sv: IPv6 med port
uk: IPv6 з портом
vi: IPv6 với cổng
zh_hans: IPv6 带端口
zh_hant: IPv6 含連接埠

source: Isolate Mosh rendering from the primary terminal screen.
ar: عزل عرض Mosh عن شاشة الطرفية الأساسية.
ca: Aïlla la representació de Mosh de la pantalla principal del terminal.
cs: Oddělí vykreslování Mosh od hlavní obrazovky terminálu.
da: Isolerer Mosh-gengivelsen fra den primære terminalskærm.
de: Isoliert die Mosh-Darstellung vom primären Terminalbildschirm.
es: Aísla la representación de Mosh de la pantalla principal del terminal.
fi: Eristää Mosh-piirron päätteen ensisijaisesta näytöstä.
fr: Isole le rendu de Mosh de l'écran principal du terminal.
he: מבודד את תצוגת Mosh ממסך המסוף הראשי.
hu: Elkülöníti a Mosh megjelenítését az elsődleges terminálképernyőtől.
it: Isola il rendering di Mosh dallo schermo principale del terminale.
ja: Mosh の描画をメインのターミナル画面から分離します。
ko: Mosh 렌더링을 기본 터미널 화면과 분리합니다.
nb: Isolerer Mosh-gjengivelsen fra den primære terminalskjermen.
nl: Isoleert de Mosh-weergave van het primaire terminalscherm.
pl: Izoluje renderowanie Mosh od głównego ekranu terminala.
pt_br: Isola a renderização do Mosh da tela principal do terminal.
pt_pt: Isola a renderização do Mosh do ecrã principal do terminal.
ro: Izolează randarea Mosh de ecranul principal al terminalului.
sl: Izolira izris Mosh od glavnega zaslona terminala.
sv: Isolerar Mosh-renderingen från den primära terminalskärmen.
uk: Ізолює відображення Mosh від основного екрана термінала.
vi: Tách phần hiển thị của Mosh khỏi màn hình terminal chính.
zh_hans: 将 Mosh 的渲染与主终端屏幕隔离。
zh_hant: 將 Mosh 的算繪與主要終端機螢幕隔離。

source: Issued
ar: تاريخ الإصدار
ca: Emès
cs: Vydáno
da: Udstedt
de: Ausgestellt
es: Emitido
fi: Myönnetty
fr: Émis le
he: הונפק
hu: Kiállítva
it: Emesso
ja: 発行日時
ko: 발급
nb: Utstedt
nl: Uitgegeven
pl: Wydano
pt_br: Emitido
pt_pt: Emitido
ro: Emis
sl: Izdano
sv: Utfärdad
uk: Видано
vi: Được cấp
zh_hans: 签发时间
zh_hant: 簽發時間

source: Issuer URL (https://...)
ar: عنوان URL للمُصدِر (https://...)
ca: URL de l'emissor (https://...)
cs: URL vydavatele (https://...)
da: Udsteder-URL (https://...)
de: Aussteller-URL (https://...)
es: URL del emisor (https://...)
fi: Myöntäjän URL-osoite (https://...)
fr: URL de l'émetteur (https://...)
he: כתובת URL של המנפיק (https://...)
hu: Kibocsátó URL-címe (https://...)
it: URL dell'emittente (https://...)
ja: 発行者 URL (https://...)
ko: 발급자 URL (https://...)
nb: Utsteder-URL (https://...)
nl: Uitgever-URL (https://...)
pl: Adres URL wydawcy (https://...)
pt_br: URL do Emissor (https://...)
pt_pt: URL do Emissor (https://...)
ro: URL emitent (https://...)
sl: URL izdajatelja (https://...)
sv: Utfärdarens URL (https://...)
uk: URL-адреса емітента (https://...)
vi: URL Nhà Phát Hành (https://...)
zh_hans: 颁发者 URL (https://...)
zh_hant: 簽發者 URL (https://...)

source: Jellyfish
ar: قناديل البحر
ca: Meduses
cs: Medúzy
da: Vandmænd
de: Quallen
es: Medusas
fi: Meduusat
fr: Méduses
he: מדוזות
hu: Medúzák
it: Meduse
ja: クラゲ
ko: 해파리
nb: Maneter
nl: Kwallen
pl: Meduzy
pt_br: Águas-vivas
pt_pt: Alforrecas
ro: Meduze
sl: Meduze
sv: Maneter
uk: Медузи
vi: Sứa
zh_hans: 水母
zh_hant: 水母

source: Jellyfish drift clear of on-screen text and the cursor
ar: تنجرف قناديل البحر بعيدًا عن النص المعروض على الشاشة والمؤشر
ca: Les meduses s'allunyen del text de la pantalla i del cursor
cs: Medúzy se unášejí mimo text na obrazovce a kurzor
da: Vandmænd svæver fri af tekst på skærmen og markøren
de: Quallen halten sich von Text auf dem Bildschirm und dem Cursor fern
es: Las medusas se alejan del texto en pantalla y el cursor
fi: Meduusat ajelehtivat pois näytöllä olevan tekstin ja kohdistimen tieltä
fr: Les méduses dérivent à l'écart du texte à l'écran et du curseur
he: המדוזות נסחפות הרחק מטקסט על המסך ומהסמן
hu: A medúzák elsodródnak a képernyőn látható szöveg és a kurzor elől
it: Le meduse si allontanano dal testo sullo schermo e dal cursore
ja: クラゲが画面上のテキストとカーソルを避けて漂います
ko: 해파리가 화면의 텍스트와 커서를 피해 떠다닙니다
nb: Maneter driver unna tekst på skjermen og markøren
nl: Kwallen zweven weg van tekst op het scherm en de cursor
pl: Meduzy omijają tekst na ekranie i kursor
pt_br: As águas-vivas derivam para longe do texto na tela e do cursor
pt_pt: As alforrecas afastam-se do texto no ecrã e do cursor
ro: Meduzele plutesc departe de textul de pe ecran și de cursor
sl: Meduze lebdijo stran od besedila na zaslonu in kazalke
sv: Maneter håller sig undan text och markören på skärmen
uk: Медузи дрейфують осторонь тексту на екрані та курсору
vi: Sứa trôi tránh khỏi văn bản và con trỏ trên màn hình
zh_hans: 水母会漂移，避开屏幕上的文字和光标
zh_hant: 水母會漂移避開螢幕上的文字與游標

source: Jellyfish on the way
ar: قناديل البحر في الطريق
ca: Meduses en camí
cs: Medúzy jsou na cestě
da: Vandmænd på vej
de: Quallen sind unterwegs
es: Medusas en camino
fi: Meduusat ovat tulossa
fr: Méduses en approche
he: מדוזות בדרך
hu: Medúzák közelednek
it: Meduse in arrivo
ja: クラゲが近づいています
ko: 해파리가 오는 중
nb: Maneter på vei
nl: Kwallen onderweg
pl: Meduzy są w drodze
pt_br: Águas-vivas a caminho
pt_pt: Alforrecas a caminho
ro: Meduzele sunt pe drum
sl: Meduze so na poti
sv: Maneter på väg
uk: Медузи прямують сюди
vi: Sứa đang trên đường tới
zh_hans: 水母即将到来
zh_hant: 水母即將到來

source: JSON Minify
ar: تصغير JSON
ca: Minificar JSON
cs: Minifikovat JSON
da: Minificér JSON
de: JSON minimieren
es: Minificar JSON
fi: Pienennä JSON
fr: Minifier JSON
he: מזעור JSON
hu: JSON tömörítése
it: Minimizza JSON
ja: JSON を最小化
ko: JSON 압축
nb: Minifiser JSON
nl: JSON minificeren
pl: Minifikuj JSON
pt_br: Minificar JSON
pt_pt: Minificar JSON
ro: Minifică JSON
sl: Skrči JSON
sv: Minifiera JSON
uk: Мінімізувати JSON
vi: Thu gọn JSON
zh_hans: JSON 压缩
zh_hant: JSON 壓縮

source: JSON Pretty-Print
ar: تنسيق JSON
ca: Formatar JSON
cs: Formátovat JSON
da: Formatér JSON pænt
de: JSON formatieren
es: Formatear JSON
fi: Muotoile JSON
fr: Mettre en forme JSON
he: עיצוב JSON
hu: JSON formázása
it: Formatta JSON
ja: JSON を整形
ko: JSON 서식 정리
nb: Formater JSON
nl: JSON opmaken
pl: Formatuj JSON
pt_br: Formatar JSON
pt_pt: Formatar JSON
ro: Formatează JSON
sl: Lepo oblikuj JSON
sv: Snygga till JSON
uk: Форматувати JSON
vi: Làm đẹp JSON
zh_hans: JSON 格式化
zh_hant: JSON 美化

source: JSON processor
ar: معالج JSON
ca: Processador JSON
cs: Procesor JSON
de: JSON-Prozessor
es: Procesador JSON
fi: JSON-käsittelijä
fr: Processeur JSON
he: מעבד JSON
hu: JSON-feldolgozó
it: Processore JSON
ja: JSON プロセッサ
ko: JSON 프로세서
nb: JSON-prosessor
pl: Procesor JSON
pt_br: Processador JSON
pt_pt: Processador JSON
ro: Procesor JSON
sl: Procesor JSON
uk: Процесор JSON
vi: Bộ xử lý JSON
zh_hans: JSON 处理器
zh_hant: JSON 處理器

source: Jump Authentication
ar: مصادقة القفز
ca: Autenticació del salt
cs: Ověřování Jump Host
da: Jump-godkendelse
de: Jump-Authentifizierung
es: Autenticación del salto
fi: Hyppytodennus
fr: Authentification du jump host
he: אימות Jump
hu: Jump hitelesítés
it: Autenticazione jump
ja: ジャンプホスト認証
ko: 점프 호스트 인증
nb: Mellomtjener-autentisering
nl: Jump-authenticatie
pl: Uwierzytelnianie skoku
pt_br: Autenticação do Jump
pt_pt: Autenticação do Salto
ro: Autentificare jump host
sl: Jump avtentikacija
sv: Jump-autentisering
uk: Автентифікація проміжного хоста
vi: Xác thực Jump
zh_hans: 跳板机认证
zh_hant: 跳板機認證

source: Jump Host
ar: مضيف القفز
ca: Amfitrió de salt
es: Host de salto
fi: Hyppyisäntä
he: מארח Jump
hu: Jump gazdagép
ja: ジャンプホスト
ko: 점프 호스트
nb: Mellomtjener
pl: Host pośredni
pt_pt: Anfitrião de Salto
sl: Jump gostitelj
uk: Проміжний хост
zh_hans: 跳板机
zh_hant: 跳板機
